@extends('frontend.master')

@section('title')

@section('contant')
    <header class="page-heading clearfix">
        <h1 class="heading-title pull-left">
            <span id="MainContent_lblbtitle">নীতিমালা ও নির্দেশাবলী</span>
        </h1>
        <div class="breadcrumbs pull-right">
            <ul>
                <li class="breadcrumbs-label">আপনি এখানে আছেন:</li>
                <li> তথ্য <i class="fa fa-angle-right"></i> </li>
                <li class="current">	নীতিমালা ও নির্দেশাবলী</li>

            </ul>
        </div>
    </header>
    <div class="section-content">
        <div class="entry-content">
            <div class="details col-md-9 col-sm-8 col-xs-12">

       <span id="MainContent_lblbcontent"><h4 style="text-align: justify;"><strong>শিক্ষার্থীদের জন্য নির্দেশনা-</strong></h4>
            <hr />
        <h4 style="text-align: justify;"> ১. প্রত্যেক অভিভাবককে নিজ সন্তানের নিয়মিত লেখাপড়ার প্রতি সচেতন থাকতে হবে। প্রত্যেক ছাত্র-ছাত্রিকে প্রতিদিন ৫-৬ ঘন্টা মনোযোগসহ নিজে লেখাপড়া করতে হবে।না হবে । <br />
        ২. ক্লাস শুরু হওয়ার কমপক্ষে ১৫ মিনিট পূর্বে ক্লাশে উপস্থিত থাকতে হবে ।<br />
        ৩. যে কোন ছাত্র-ছাত্রির অবাধ্যতা, পাঠে অনীহা, অনিয়মিত উপস্থিতি, অশোভন উশৃংখলতা বা সার্বিক উন্নতির পরিপন্থী কোন আচরণ দৃষ্টিগোচর হলে/লক্ষ্য করা গেলে তাকে সাময়িকভাবে বহিষ্কার করা হবে এর পরবর্তীতে হলে ছাড়পত্র (ঞ.ঈ.) দেওয়া হবে।<br />
        ৪. কোন ছাত্র-ছাত্রি ইচ্ছাকৃতভাবে বা উশৃংখলতাবশত: স্কুলের কোন আসবাবপত্র বা সম্পদ নষ্ট করলে তাকে উহার ক্ষতিপূরণ না করা পর্যন্ত স্কুল উপস্থিত থাকা হতে সাময়িকভাবে বিরত/স্থগিত রাখা হবে ।<br />
        ৫. কোন ছাত্র-ছাত্রি কোন আপত্তিকর বই, পুস্তিকা বা সাময়িক পত্রিকা স্কুল আনতে বা সাথে রাখতে পারবে না।<br />
        ৬. কোন ছাত্র-ছাত্রির নামে প্রেরিত চিঠিপত্র পরীক্ষণের সর্বময় ক্ষমতা প্রধান শিক্ষকের থাকবে । <br />
        

            </h4>
        </span>

                        <span id="">
          <hr />
          <h4 style="text-align: justify;"><strong>স্কুলের পোষাক- </strong></h4>
            <hr />
              <h4 style="text-align: justify;">
                  ১। স্কুলের কার্য দিবসে এবং স্কুলের যাবতীয় অনুষ্ঠানে প্রত্যেককে স্কুলের নির্ধারিত ব্যাজ, আইডি কার্ড, পোষাক, জুতা পরিধান করতে হবে।<br />
        ২। কোন ছাত্র-ছাত্রি অনিবার্য কারণে ঈড়ষষবমব টহরভড়ৎস পরিধানে ব্যর্থ হলে কেবল উবধহ ড়ভ উরংপরঢ়ষরহব এর অনুমতি নিয়ে শ্রেণিতে বসতে পারবে।<br />


              </h4>
        </span>
                <div class="clearfix"></div>
                <hr />
                <span id=""><h4 style="text-align: justify;"><strong>অনুপস্থিত -</strong></h4>
                <hr />
                <h4 style="text-align: justify;">

                ১। যে কোন ধরনের ছুটির প্রয়োজনে পিতা-মাতাকে কারণ উল্লেখ করে ছাত্র-ছাত্রির আবেদন পত্রে স্বাক্ষর করতে হবে। ছোট-খাট কোন কারণে বা সামাজিক অনুষ্ঠানের জন্য ছুটি পাবে না।  <br />
                ২। নিজ ভাই/বোন বা নিকট আত্মীয়ের বিয়েতে একজন ছাত্র/ছাত্রি সর্বো”চ ০১ দিনের ছুটি পাবে। বেশি দিনের ছুটি পেতে প্রধান শিক্ষকের পূর্বানুমতি লাগবে।  <br />
                ৩। কঠিন কোন রোগে আক্রান্ত ছাত্র/ছাত্রি সুস্থ হলে চিকিৎসকের প্রত্যয়নপত্রসহ ছুটির আবেদন করতে হবে। হঠাৎ অসুস্থতার সংবাদ যথাশিঘ্র কলেজ কর্তৃপক্ষকে জানাতে হবে।  <br />  <br />


                </h4>

                </span>

            </div>

        </div><!-- .entry-content -->
        <!-- right sitebar here -->
        <div class="col-md-3 col-xs-12">
            @include('frontend.layouts.includes.importenLink')
        </div>

    </div><!--//page-row-->

@stop